Repository: elebihan/fossensics-br2
Catalog: po/*.po
Languages: fr

source: build directory
fr: répertoire de construction

source: set output directory
fr: définit le répertoire de sortie

source: display statistics when finished
fr: affiche des statistiques à la fin

source: Can not find 'strip' program
fr: Impossible de trouver le programme 'strip'

source: Global Statistics
fr: Statistiques Globaux

source: Number of packages: {0}
fr: Nombre de paquets : {0}

source: Number of programs: {0}
fr: Nombre de programmes : {0}

source: Number of orphans: {0}
fr: Nombre d'orphelins : {0}

source: Number of undocumented: {0}
fr: Nombre de sans-papiers : {0}

source: Packages Statistics
fr: Statistiques des Paquets

source: Here is the number of programs provided by each package:
fr: Voici le nombre de programmes fournis par chaque paquet :
